<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/subPortas.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Nelise Carbonare Vieira</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body {
	background-color: #CC99FF;
}
-->
</style>
<link href="/templates/LArcanos.css" rel="stylesheet" type="text/css" />
<link href="/templates/Portas.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style1 {font-size: 12px; font-style: normal; font-variant: normal; color: #FF79BC; font-family: "Comic Sans MS";}
-->
</style>
</head>
<!-- InstanceBeginEditable name="Script" -->Script<!-- InstanceEndEditable -->
<body>
<a name="top" id="top"></a>
<table width="100%" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td><table width="100%" border="0" cellspacing="4" cellpadding="1">
      <tr>
        <td bgcolor="#330066"><!-- InstanceBeginEditable name="NaveTop" --><div align="center"> <script language="JavaScript" type="text/javascript" src="/Naves/top.js"></script> 
       &nbsp;  </div>
        <!-- InstanceEndEditable --></td>
      </tr>
      <tr>
        <td bgcolor="#660099"><!-- InstanceBeginEditable name="Title" -->
          <div align="center"><img src="/Naves/Titulos/Autora.gif" alt="title" width="850" height="45" /></div>
        <!-- InstanceEndEditable --></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellpadding="1" cellspacing="4" bgcolor="#CC66FF">
          <tr>
            <td width="20%" bgcolor="#A62864"><table width="100%" border="0" cellspacing="4" cellpadding="1">
              <tr>
                <td bgcolor="#A62864">
                  <div align="center"><script language="JavaScript" type="text/javascript" src="/Banners/Livro/B_Left1.js"></script> </div>              </tr>
              <tr>
                <td bgcolor="#A62864">
                  <div align="center"><script language="JavaScript" type="text/javascript" src="/Banners/Livro/B_Left2.js"></script>
                  </div>              </tr>
            </table></td>
            <td><table width="100%" border="0" cellpadding="1" cellspacing="4" bgcolor="#F7EBC1">
  <tr>
    <td><table border="0" cellpadding="1" cellspacing="1">
</table>      <!-- InstanceBeginEditable name="Text" -->
            <table border="BORDER" cols="1" width="100%" >
        <tr>
          <td class="PortasTitleAzul">Quem 
                
                &eacute; Nelise Carbonare Vieira </td>
        </tr>
      </table>
      <table border="0" cellspacing="2" cellpadding="5" width="100%" >
        <tr>
          <td><center>
            <span class="PortasTitleAzul">Minha trajet&oacute;ria:</span>
          </center></td>
          <td><center>
            <img src="/Ilustracoes/Foto.jpg" hspace="2" vspace="2" border="0" naturalsizeflag="3" height="273" width="227" />
          </center></td>
        </tr>
      </table>
      <p class="PTexNegritoLeft">Nasci sob o signo de
          aqu&aacute;rio, numa
        fam&iacute;lia protestante, por&eacute;m bem aberta, estudei em escolas
        de projetos experimentais em S. Paulo, e na Igreja absorvi muitos conceitos
        da Teologia da Liberta&ccedil;&atilde;o que era base do pastor. Reverendo
        Oswaldo Alves &eacute; psic&oacute;logo, te&oacute;logo e estudioso
        da parapsicologia, e naquela &eacute;poca durante seus serm&otilde;es
        e na Escola dominical, aprendi a exercer a pr&aacute;tica da filosofia
        e a an&aacute;lise do desenvolvimento da consci&ecirc;ncia humana.
        Aos quinze anos, me distanciei da Igreja, e encontrei no Jung, a satisfa&ccedil;&atilde;o
        das minhas necessidades de estudar o ser humano. No col&eacute;gio, comecei
        a utilizar o I Ching para analisar as pessoas, e apesar deste or&aacute;culo
        ser um texto de medita&ccedil;&atilde;o, eu ajudava os outros a meditarem
        com ele. <br />
        Minha op&ccedil;&atilde;o deste pequena era
        fazer psicologia, mas j&aacute; muito adiantada nos estudos da psicologia
        anal&iacute;tica, n&atilde;o consegui me motivar o suficiente para
        cursar o modelo behaviorista que era comum nas universidades da &eacute;poca,
        e com uma ideologia mais socialista, achei mais &uacute;til a pedagogia.
        Fiz o curso na PUC-SP, Piaget era a base do curso, assim o estudo do
        desenvolvimento do processo cognitivo me encantou, e passou a complementar
        os estudos do Jung, como tamb&eacute;m
        as id&eacute;ias de Rudolf Steiner, idealizador da Pedagogia Waldorf,
        que entrei em contato, em fun&ccedil;&atilde;o de est&aacute;gio para
        a faculdade. <br />
        Paralelamente, estudava a simbologia, em
        v&aacute;rias fontes: astrologia, quiromancia, mitologia e qualquer
        material de ocultismo que eu encontrava. Com 18 anos ganhei meu primeiro
        livro de Tarot, n&atilde;o tinha baralho, fiz um pequeno e comecei a
        brincar, depois encontrei meu primeiro baralho, na Bienal de Livros era
        o Tarot Adivinhat&oacute;rios da Ed. Pensamento, a partir disto comecei
        a brincar muito com o Tarot. </p>
      <p class="PTexNegritoLeft"><i>Com 21 anos, minha primeira filha rec&eacute;m-nascida,
        aconteceu a primeira experi&ecirc;ncia m&aacute;gica com o Tarot:
        Passei o final de semana com amigos em uma fazenda em Tatu&iacute;,
        tirei usando este baralho da Pensamento Tarot para 7 pessoas, usava
        o livro para interpretar as cartas, fiquei muito chateada, porque
        s&oacute; dava trag&eacute;dias, o texto era muito pesado. Achei
        que n&atilde;o devia mais tirar o Tarot.</i> <i>Na segunda feira
          j&aacute; de volta em
          S. Paulo, um amigo me procurou, querendo que eu tirasse o Tarot,
          disse para ele, que n&atilde;o queria, que achava que era muito pesado,
          ele insistiu, fui buscar o livro, n&atilde;o encontrei de jeito nenhum
          ( anos mais tarde encontrei este livro na casa de uma amiga minha
          que n&atilde;o estava neste final de semana na fazenda). Mesmo sem
          livro, tirei as cartas para ele, e de novo s&oacute; trag&eacute;dias.
          Fiquei firme no prop&oacute;sito de n&atilde;o mexer mais com aquelas
          cartas. <br />
          No mesmo dia, passeando com minha filha, passei em frente
          da loja Mandala, na Alameda Lorena, do prof. Molinero. Ele n&atilde;o
          costumava vender tarot na sua loja, mas, naquele dia, passando na
          cal&ccedil;ada me surpreendi e fui atra&iacute;da por muitas caixinhas
          no balc&atilde;o de sua loja. Entrei eram sete baralhos de Tarot
          diferentes. Passei a tarde toda dentro da loja, com minha filha dormindo
          no carrinho. Escolhi o baralho eg&iacute;pcio, naquela &eacute;poca,
          n&atilde;o sabia nada das lendas do Tarot, e achei que a mitologia
          eg&iacute;pcia era mais antiga que a grego romana, que era a base
          do Tarot de Marseille, era mais genu&iacute;na, original. Lembro
          que paguei com dois cheques. <br />
          O fato, foi que surpreendentemente,
          eu conseguia ler aquele baralho sem me utilizar do livro, e ao contr&aacute;rio
          de s&oacute; dar trag&eacute;dias, eu conseguia passar um mensagem
          bastante positiva para as pessoas.</i> <i>A partir da&iacute;, mergulhei
            no estudo do Tarot.</i> <br />
            No Tarot Eg&iacute;pcio da Editora Kier,
        
        &eacute; um pouco diferente do Tarot tradicional (Marseille), n&atilde;o
        existe nenhuma refer&ecirc;ncia dos naipes, apenas &eacute; numerado
        de 1 a 78, mantendo uma divis&atilde;o que separa as 22 primeiras cartas,
        correspondentes aos Arcanos Maiores. Os Arcanos (cartas do Tarot), normalmente
        s&atilde;o separados
        em cinco grupos, <b>Arcanos Maiores,</b> de 1 a 22, e os <b>Arcanos Menores</b>,
        de 23 a 78 que s&atilde;o subdivididos nos quatro naipes do baralho convencional:
        Paus, Copas, Espadas e Ouros. Essa diferen&ccedil;a, despertou em mim
        a curiosidade de tentar identificar no Tarot Eg&iacute;pcio, os naipes
        e as figuras, assim comecei a estudar os s&iacute;mbolos da mitologia
        eg&iacute;pcia das cartas
        deste Tarot, que por sinal &eacute; riqu&iacute;ssimo neste aspecto,
        buscando as associa&ccedil;&otilde;es nos livros de Tarot convencionais.
        O resultado foi desenvolver uma teoria pr&oacute;pria do caminho que
        o Tarot descreve, baseada nas conceitos da psicologia anal&iacute;tica.
        Criei tamb&eacute;m, meu pr&oacute;prio m&eacute;todo
        de trabalho, desenvolvi um jogo, onde com as cartas formam uma esp&eacute;cie
        de linha hist&oacute;rica, que abrange 16 meses, oito meses atr&aacute;s
        e os pr&oacute;ximos oito meses do dia da consulta, e j&aacute; das
        primeiras brincadeiras com o Tarot Eg&iacute;pcio, eu j&aacute; comecei
        a usar este m&eacute;todo e a anotar todas as cartas que os consulente
        tiravam comigo, e como no come&ccedil;o eram s&oacute; amigos, a comparar
        com os acontecimentos mais tarde. <br />
        Aos 23 anos, assumi a profiss&atilde;o,
        e
        
        &agrave; partir da&iacute; a coisa andou muito r&aacute;pido, a imprensa
        me descobriu logo. E eu comecei a trabalhar muito e a dar cursos. Por&eacute;m,
        trabalhando intensamente com as pessoas em crise, comecei a me alterar
        muito emocionalmente. Percebi que estava me contaminando demais com as
        emo&ccedil;&otilde;es dos
        meus clientes, muitas vezes chegando a captar muito antes at&eacute; de
        atend&ecirc;-los a primeira vez, j&aacute; que a fila de espera, entre
        marcar a consulta e ser atendido, naquela &eacute;poca era de pelo
        menos um m&ecirc;s de anteced&ecirc;ncia, minha vida virou uma bagun&ccedil;a.
        <br />
        Foi a&iacute;, que eu conheci o Dr. Eliezer
        Mendes, e sua teoria acerca da mediunidade, e sobre as doen&ccedil;as
        psiqui&aacute;tricas. Ele considera este fen&ocirc;meno, como uma capacidade
        da consci&ecirc;ncia humana, e que atrav&eacute;s do desenvolvimento
        da sensitividade, podemos ser capazes de identificar e superar nossos
        traumas, e at&eacute; captar e ajudarmos as pessoas a se libertarem
        de seus traumas tamb&eacute;m. Assim, passei a desenvolver minha sensibilidade,
        o que deu base, para me equilibrar melhor emocionalmente e para come&ccedil;ar
        a estudar a psique de uma forma mais profunda. Eliezer, utilizava as
        t&eacute;cnicas de regress&atilde;o com seus pacientes, e utilizava
        sensitivas para o trabalho de capta&ccedil;&atilde;o de vidas passadas.
        Participei dos trabalhos de sua Cl&iacute;nica em S.Paulo, e de v&aacute;rias
        comunidades psiqui&aacute;tricas que ele tentou criar ao longo de uns
        sete anos. No in&iacute;cio eu n&atilde;o atendia meus
        pacientes com a capta&ccedil;&atilde;o, mas os encaminhava para as
        sensitivas do Dr. Eliezer, atrav&eacute;s dos trabalhos das sensitivas,
        comecei a observar que as imagens captadas, pareciam demais com as
        hist&oacute;rias vividas na inf&acirc;ncia pela pessoas ou at&eacute; fatos
        da hist&oacute;rias dos antepassados. <br />
        Assim, comecei a desenvolver
        uma teoria, que estes trabalhos de regress&atilde;o possibilitam a
        produ&ccedil;&atilde;o de sonhos, que podem ser utilizados como base,
        para um estudo psico-anal&iacute;tico dos pacientes. Atualmente, desenvolvo
        como sensitiva, este trabalho com as imagens do inconsciente sob a
        forma de Terapia de Transidentifica&ccedil;&atilde;o. Este foi o meu
        trajeto at&eacute; agora. <br />
        No momento estou morando em Fairfax na
        Calif&oacute;rnia, USA, desenvolvendo estudos de consci&ecirc;ncia
        corporal com o intuito de trabalhar com estados de extrema cogni&ccedil;&atilde;o,
        al&eacute;m do atendimento no consult&oacute;rio e ministrando palestras
        sobre temas, que percebo ser de muito interesse do p&uacute;blico que
        me procura, como por exemplo, o tema, <a href="http://tarotdoor.com/Textos/Almagem.html#top">&quot; 
          
          Alma G&ecirc;mea&quot;</a>, que &eacute; um ensaio sobre a problem&aacute;tica
        do amor, que &eacute; um dos assuntos principais, dos meus clientes.
        <br />
        No momento, tenho no meu arquivo, mais de 12 mil consultas registradas.
        E muitas mat&eacute;rias publicadas nos
        maiores ve&iacute;culos de comunica&ccedil;&atilde;o do Brasil, desde
        80, &uacute;ltima publica&ccedil;&atilde;o Revista Claudia de janeiro/98,
        editora Abril. </p>
      <p class="PTexNegritoLeft"><a name="foto" id="foto"></a>A
        foto acima na p&aacute;gina, foi capa do<a href="http://brazlinkonline.com/TarotDoor/Portfolio/Vejinha82/QSeraGovern.html"> encarte
          das Revistas Nova e Quatro Rodas em 1982 </a>(teste para a posterior
        revista Vejinha S&atilde;o Paulo), quando previ a vit&oacute;ria de
        Franco Montoro como governador.</p>
<!-- InstanceEndEditable --></td>
    </tr>
  <tr>
    <td></td>
  </tr>
</table></td>
            </tr>
          <tr>
            <td colspan="2"></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td><!-- InstanceBeginEditable name="Nave" -->
         &nbsp; <!-- InstanceEndEditable -->          <table width="100%" border="0" cellspacing="4" cellpadding="1">
            <tr>
             
            </tr>
            </table></td>
      </tr>
      
      <tr>
        <td><table width="100%" border="0" cellspacing="4" cellpadding="1">
          <tr>
            <td><div align="center"> <script language="JavaScript" type="text/javascript" src="/Naves/Rodape.js"></script> 
            &nbsp;
</div></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="4" cellpadding="1">
          <tr>
            <td><div align="center"><!-- InstanceBeginEditable name="Counter" --> <!-- InstanceEndEditable --></div></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
        <script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-6482643-1");
pageTracker._trackPageview();
} catch(err) {}</script></body>
<!-- InstanceEnd --></html>
